#+title: Evaluación de exposición: Paginación nivel 5
#+author: Gunnar Wolf

- Tema presentado por :: Erik Sanabria
- Calificación global ::   8.75 * 0.3 +  8.13 * 0.7 = *8.31*

* Comentarios


* Evaluación grupal

[[./evaluacion_alumnos.pdf][Evaluaciones individuales de los alumnos]]

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|           10 |    10 |         10 |      7.5 |       7.5 |  9.00 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|          7.5 |    10 |         10 |        5 |         5 |  7.50 |
|           10 |    10 |         10 |      7.5 |       7.5 |  9.00 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |       7.5 |  9.50 |
|          7.5 |    10 |        7.5 |      7.5 |       7.5 |  8.00 |
|          7.5 |    10 |         10 |       10 |        10 |  9.50 |
|          7.5 |   7.5 |         10 |       10 |       7.5 |  8.50 |
|          7.5 |    10 |         10 |       10 |       7.5 |  9.00 |
|           10 |   7.5 |         10 |      7.5 |       7.5 |  8.50 |
|            5 |   7.5 |         10 |        5 |         5 |  6.50 |
|          7.5 |   7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|              |       |            |          |           |       |
|--------------+-------+------------+----------+-----------+-------|
|         8.57 |  9.29 |       9.64 |     8.39 |      7.86 |  8.75 |
|--------------+-------+------------+----------+-----------+-------|
#+TBLFM: @>$1..@>$6=vmean(@II..@III-1); f-2::@2$>..@>>>$>=vmean($1..$5); f-2

* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |           10 |       1. |
| Material desarrollado  |    0.2 |            5 |       1. |
| Contenido              |    0.2 |          7.5 |      1.5 |
| Fuentes bibliográficas |    0.1 |           10 |       1. |
| Uso del tiempo         |    0.1 |           10 |       1. |
| Dominio del tema       |   0.15 |           10 |      1.5 |
| Presencia              |   0.15 |          7.5 |    1.125 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     8.13 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

